{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "BertNormalizer",
        "clean_text": false,
        "handle_chinese_chars": false,
        "strip_accents": false,
        "lowercase": false
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|endoftext|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "\n": 0,
      "!": 1,
      "%": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "+": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "/": 11,
      "0": 12,
      "1": 13,
      "2": 14,
      "3": 15,
      "4": 16,
      "5": 17,
      "6": 18,
      "7": 19,
      "8": 20,
      "9": 21,
      ":": 22,
      ";": 23,
      "?": 24,
      "A": 25,
      "B": 26,
      "D": 27,
      "E": 28,
      "F": 29,
      "G": 30,
      "I": 31,
      "L": 32,
      "S": 33,
      "T": 34,
      "Y": 35,
      "[": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "y": 62,
      "~": 63,
      "ᄃ": 64,
      "ᄏ": 65,
      "ᅲ": 66,
      "▁": 67,
      "가": 68,
      "각": 69,
      "간": 70,
      "갇": 71,
      "갈": 72,
      "감": 73,
      "갑": 74,
      "갔": 75,
      "강": 76,
      "갖": 77,
      "같": 78,
      "개": 79,
      "객": 80,
      "거": 81,
      "걱": 82,
      "건": 83,
      "걷": 84,
      "걸": 85,
      "검": 86,
      "겁": 87,
      "것": 88,
      "게": 89,
      "겠": 90,
      "겨": 91,
      "격": 92,
      "겪": 93,
      "결": 94,
      "겼": 95,
      "경": 96,
      "계": 97,
      "고": 98,
      "곡": 99,
      "곤": 100,
      "곧": 101,
      "골": 102,
      "곰": 103,
      "곱": 104,
      "곳": 105,
      "공": 106,
      "과": 107,
      "관": 108,
      "광": 109,
      "괜": 110,
      "괴": 111,
      "굉": 112,
      "교": 113,
      "구": 114,
      "국": 115,
      "군": 116,
      "굳": 117,
      "굴": 118,
      "굼": 119,
      "궁": 120,
      "권": 121,
      "규": 122,
      "그": 123,
      "근": 124,
      "글": 125,
      "금": 126,
      "급": 127,
      "기": 128,
      "긴": 129,
      "길": 130,
      "깁": 131,
      "깄": 132,
      "깊": 133,
      "까": 134,
      "깐": 135,
      "깔": 136,
      "깜": 137,
      "깨": 138,
      "꺼": 139,
      "껀": 140,
      "께": 141,
      "껴": 142,
      "꼈": 143,
      "꼬": 144,
      "꼭": 145,
      "꼼": 146,
      "꽃": 147,
      "꽈": 148,
      "꽤": 149,
      "꾀": 150,
      "꾸": 151,
      "꿀": 152,
      "꿈": 153,
      "꿉": 154,
      "뀌": 155,
      "끊": 156,
      "끌": 157,
      "끓": 158,
      "끔": 159,
      "끝": 160,
      "끼": 161,
      "낌": 162,
      "나": 163,
      "난": 164,
      "날": 165,
      "남": 166,
      "낫": 167,
      "났": 168,
      "낮": 169,
      "낳": 170,
      "내": 171,
      "냈": 172,
      "냐": 173,
      "냥": 174,
      "너": 175,
      "넌": 176,
      "널": 177,
      "넓": 178,
      "넘": 179,
      "넣": 180,
      "네": 181,
      "넵": 182,
      "넷": 183,
      "녀": 184,
      "년": 185,
      "념": 186,
      "녕": 187,
      "노": 188,
      "놀": 189,
      "농": 190,
      "높": 191,
      "놓": 192,
      "놨": 193,
      "뇌": 194,
      "누": 195,
      "눈": 196,
      "눌": 197,
      "눠": 198,
      "뉴": 199,
      "늄": 200,
      "느": 201,
      "는": 202,
      "늘": 203,
      "능": 204,
      "늬": 205,
      "니": 206,
      "닉": 207,
      "닌": 208,
      "닐": 209,
      "님": 210,
      "닙": 211,
      "다": 212,
      "닥": 213,
      "단": 214,
      "달": 215,
      "담": 216,
      "답": 217,
      "당": 218,
      "대": 219,
      "댓": 220,
      "더": 221,
      "덕": 222,
      "던": 223,
      "덜": 224,
      "덩": 225,
      "데": 226,
      "도": 227,
      "독": 228,
      "돈": 229,
      "돌": 230,
      "동": 231,
      "돼": 232,
      "됐": 233,
      "되": 234,
      "된": 235,
      "될": 236,
      "됩": 237,
      "됬": 238,
      "두": 239,
      "둘": 240,
      "둡": 241,
      "뒀": 242,
      "뒤": 243,
      "드": 244,
      "득": 245,
      "든": 246,
      "듣": 247,
      "들": 248,
      "듭": 249,
      "듯": 250,
      "등": 251,
      "디": 252,
      "따": 253,
      "딱": 254,
      "땅": 255,
      "때": 256,
      "땐": 257,
      "땡": 258,
      "떤": 259,
      "떨": 260,
      "떻": 261,
      "떼": 262,
      "또": 263,
      "똑": 264,
      "뛴": 265,
      "뜨": 266,
      "뜩": 267,
      "띄": 268,
      "라": 269,
      "락": 270,
      "란": 271,
      "랄": 272,
      "람": 273,
      "랐": 274,
      "랑": 275,
      "래": 276,
      "랫": 277,
      "랬": 278,
      "략": 279,
      "량": 280,
      "러": 281,
      "런": 282,
      "럴": 283,
      "럼": 284,
      "렇": 285,
      "레": 286,
      "려": 287,
      "력": 288,
      "련": 289,
      "렵": 290,
      "렸": 291,
      "로": 292,
      "록": 293,
      "론": 294,
      "롬": 295,
      "롭": 296,
      "롱": 297,
      "료": 298,
      "루": 299,
      "룰": 300,
      "류": 301,
      "률": 302,
      "르": 303,
      "른": 304,
      "를": 305,
      "름": 306,
      "릅": 307,
      "릇": 308,
      "릎": 309,
      "리": 310,
      "릭": 311,
      "린": 312,
      "릴": 313,
      "림": 314,
      "립": 315,
      "릿": 316,
      "링": 317,
      "마": 318,
      "막": 319,
      "만": 320,
      "많": 321,
      "말": 322,
      "맘": 323,
      "맛": 324,
      "망": 325,
      "맞": 326,
      "맡": 327,
      "매": 328,
      "맨": 329,
      "머": 330,
      "먹": 331,
      "먼": 332,
      "멀": 333,
      "멈": 334,
      "멋": 335,
      "메": 336,
      "며": 337,
      "면": 338,
      "멸": 339,
      "명": 340,
      "몇": 341,
      "모": 342,
      "목": 343,
      "몸": 344,
      "못": 345,
      "무": 346,
      "문": 347,
      "물": 348,
      "뭉": 349,
      "뭐": 350,
      "뭔": 351,
      "뭘": 352,
      "미": 353,
      "민": 354,
      "밀": 355,
      "밌": 356,
      "밑": 357,
      "바": 358,
      "박": 359,
      "밖": 360,
      "반": 361,
      "받": 362,
      "발": 363,
      "밤": 364,
      "밥": 365,
      "방": 366,
      "배": 367,
      "백": 368,
      "뱅": 369,
      "뱉": 370,
      "버": 371,
      "번": 372,
      "벌": 373,
      "범": 374,
      "법": 375,
      "벚": 376,
      "베": 377,
      "벽": 378,
      "변": 379,
      "별": 380,
      "병": 381,
      "보": 382,
      "복": 383,
      "본": 384,
      "볼": 385,
      "봅": 386,
      "봉": 387,
      "봐": 388,
      "봤": 389,
      "뵈": 390,
      "뵐": 391,
      "뵙": 392,
      "부": 393,
      "북": 394,
      "분": 395,
      "불": 396,
      "붙": 397,
      "뷰": 398,
      "브": 399,
      "비": 400,
      "빈": 401,
      "빚": 402,
      "빛": 403,
      "빠": 404,
      "빨": 405,
      "뻔": 406,
      "뻗": 407,
      "뼈": 408,
      "뽑": 409,
      "뿐": 410,
      "쁘": 411,
      "쁠": 412,
      "삐": 413,
      "사": 414,
      "산": 415,
      "살": 416,
      "삼": 417,
      "상": 418,
      "새": 419,
      "색": 420,
      "생": 421,
      "서": 422,
      "석": 423,
      "섞": 424,
      "선": 425,
      "설": 426,
      "섬": 427,
      "성": 428,
      "세": 429,
      "셀": 430,
      "셔": 431,
      "션": 432,
      "셨": 433,
      "소": 434,
      "속": 435,
      "손": 436,
      "솔": 437,
      "솜": 438,
      "쇠": 439,
      "수": 440,
      "숙": 441,
      "순": 442,
      "술": 443,
      "숨": 444,
      "숫": 445,
      "쉬": 446,
      "쉽": 447,
      "슈": 448,
      "슘": 449,
      "스": 450,
      "슨": 451,
      "슬": 452,
      "습": 453,
      "슷": 454,
      "승": 455,
      "시": 456,
      "식": 457,
      "신": 458,
      "실": 459,
      "싫": 460,
      "심": 461,
      "십": 462,
      "싶": 463,
      "싸": 464,
      "싹": 465,
      "쌀": 466,
      "써": 467,
      "썰": 468,
      "썼": 469,
      "쏠": 470,
      "쓰": 471,
      "쓱": 472,
      "쓸": 473,
      "씀": 474,
      "씨": 475,
      "씩": 476,
      "아": 477,
      "악": 478,
      "안": 479,
      "앉": 480,
      "않": 481,
      "알": 482,
      "암": 483,
      "압": 484,
      "았": 485,
      "앞": 486,
      "애": 487,
      "액": 488,
      "야": 489,
      "약": 490,
      "얄": 491,
      "양": 492,
      "얘": 493,
      "어": 494,
      "억": 495,
      "언": 496,
      "얻": 497,
      "얼": 498,
      "엄": 499,
      "업": 500,
      "없": 501,
      "엇": 502,
      "었": 503,
      "엉": 504,
      "에": 505,
      "엔": 506,
      "엘": 507,
      "여": 508,
      "역": 509,
      "연": 510,
      "열": 511,
      "였": 512,
      "영": 513,
      "옆": 514,
      "예": 515,
      "오": 516,
      "옥": 517,
      "온": 518,
      "올": 519,
      "옵": 520,
      "옷": 521,
      "와": 522,
      "완": 523,
      "왈": 524,
      "왔": 525,
      "왕": 526,
      "왜": 527,
      "외": 528,
      "요": 529,
      "용": 530,
      "우": 531,
      "욱": 532,
      "운": 533,
      "울": 534,
      "움": 535,
      "워": 536,
      "원": 537,
      "월": 538,
      "웬": 539,
      "위": 540,
      "유": 541,
      "육": 542,
      "윤": 543,
      "율": 544,
      "융": 545,
      "으": 546,
      "은": 547,
      "을": 548,
      "음": 549,
      "응": 550,
      "의": 551,
      "이": 552,
      "익": 553,
      "인": 554,
      "일": 555,
      "읽": 556,
      "잃": 557,
      "임": 558,
      "입": 559,
      "잇": 560,
      "있": 561,
      "잊": 562,
      "자": 563,
      "작": 564,
      "잔": 565,
      "잖": 566,
      "잘": 567,
      "잠": 568,
      "잡": 569,
      "장": 570,
      "재": 571,
      "저": 572,
      "적": 573,
      "전": 574,
      "절": 575,
      "점": 576,
      "접": 577,
      "정": 578,
      "젖": 579,
      "제": 580,
      "젠": 581,
      "져": 582,
      "졌": 583,
      "조": 584,
      "족": 585,
      "존": 586,
      "좀": 587,
      "종": 588,
      "좋": 589,
      "죠": 590,
      "주": 591,
      "죽": 592,
      "준": 593,
      "줄": 594,
      "줍": 595,
      "중": 596,
      "줘": 597,
      "줬": 598,
      "쥐": 599,
      "즈": 600,
      "즉": 601,
      "즌": 602,
      "즘": 603,
      "증": 604,
      "지": 605,
      "직": 606,
      "진": 607,
      "질": 608,
      "짐": 609,
      "집": 610,
      "짓": 611,
      "징": 612,
      "짚": 613,
      "짜": 614,
      "짝": 615,
      "짤": 616,
      "짧": 617,
      "짱": 618,
      "째": 619,
      "쨌": 620,
      "쩌": 621,
      "쪼": 622,
      "쪽": 623,
      "쫓": 624,
      "쭉": 625,
      "쯤": 626,
      "찍": 627,
      "차": 628,
      "착": 629,
      "찬": 630,
      "찮": 631,
      "찰": 632,
      "참": 633,
      "창": 634,
      "찾": 635,
      "책": 636,
      "챙": 637,
      "처": 638,
      "천": 639,
      "철": 640,
      "첫": 641,
      "청": 642,
      "체": 643,
      "쳐": 644,
      "초": 645,
      "촉": 646,
      "촛": 647,
      "총": 648,
      "최": 649,
      "추": 650,
      "축": 651,
      "출": 652,
      "충": 653,
      "춰": 654,
      "췄": 655,
      "취": 656,
      "츠": 657,
      "층": 658,
      "치": 659,
      "친": 660,
      "칠": 661,
      "침": 662,
      "칩": 663,
      "칫": 664,
      "칭": 665,
      "카": 666,
      "칼": 667,
      "캐": 668,
      "캠": 669,
      "커": 670,
      "컨": 671,
      "컷": 672,
      "케": 673,
      "켜": 674,
      "코": 675,
      "콘": 676,
      "콜": 677,
      "쾡": 678,
      "쿠": 679,
      "크": 680,
      "큭": 681,
      "큰": 682,
      "클": 683,
      "큼": 684,
      "키": 685,
      "킨": 686,
      "킵": 687,
      "킹": 688,
      "타": 689,
      "탁": 690,
      "탄": 691,
      "탈": 692,
      "탓": 693,
      "탕": 694,
      "태": 695,
      "택": 696,
      "탤": 697,
      "터": 698,
      "턴": 699,
      "털": 700,
      "테": 701,
      "텐": 702,
      "토": 703,
      "톱": 704,
      "통": 705,
      "퇴": 706,
      "투": 707,
      "튀": 708,
      "튜": 709,
      "트": 710,
      "특": 711,
      "틀": 712,
      "티": 713,
      "틴": 714,
      "팁": 715,
      "파": 716,
      "판": 717,
      "팡": 718,
      "패": 719,
      "팬": 720,
      "퍼": 721,
      "퍽": 722,
      "펀": 723,
      "펐": 724,
      "페": 725,
      "펫": 726,
      "펴": 727,
      "편": 728,
      "평": 729,
      "포": 730,
      "폭": 731,
      "표": 732,
      "풀": 733,
      "품": 734,
      "풍": 735,
      "프": 736,
      "플": 737,
      "피": 738,
      "픽": 739,
      "핀": 740,
      "필": 741,
      "하": 742,
      "학": 743,
      "한": 744,
      "할": 745,
      "핥": 746,
      "함": 747,
      "합": 748,
      "항": 749,
      "해": 750,
      "핵": 751,
      "했": 752,
      "행": 753,
      "향": 754,
      "허": 755,
      "험": 756,
      "헤": 757,
      "헬": 758,
      "헷": 759,
      "혀": 760,
      "현": 761,
      "혔": 762,
      "형": 763,
      "혜": 764,
      "호": 765,
      "혹": 766,
      "혼": 767,
      "홀": 768,
      "홈": 769,
      "홍": 770,
      "화": 771,
      "확": 772,
      "환": 773,
      "활": 774,
      "황": 775,
      "회": 776,
      "획": 777,
      "효": 778,
      "후": 779,
      "휴": 780,
      "흐": 781,
      "흘": 782,
      "흙": 783,
      "흡": 784,
      "흥": 785,
      "희": 786,
      "흰": 787,
      "히": 788,
      "힐": 789,
      "힘": 790,
      "니다": 791,
      "요\n": 792,
      "▁있": 793,
      "▁이": 794,
      "니다\n": 795,
      "▁하": 796,
      "▁가": 797,
      "▁수": 798,
      "▁그": 799,
      "..": 800,
      "에서": 801,
      "▁보": 802,
      "▁상": 803,
      "으로": 804,
      "▁내": 805,
      "▁아": 806,
      "▁해": 807,
      "00": 808,
      "▁1": 809,
      "▁거": 810,
      "▁2": 811,
      "▁되": 812,
      "▁나": 813,
      "▁상품": 814,
      "▁지": 815,
      "\n그": 816,
      "습니다\n": 817,
      "▁다": 818,
      "고\n": 819,
      "▁세": 820,
      "▁것": 821,
      "에요\n": 822,
      "▁비": 823,
      "▁만": 824,
      "▁기": 825,
      "▁정": 826,
      "는데": 827,
      "▁받": 828,
      "▁연": 829,
      "▁주": 830,
      "▁더": 831,
      "지만": 832,
      "!\n": 833,
      "5%": 834,
      "라고": 835,
      "▁중": 836,
      "▁있는": 837,
      "▁한": 838,
      "...": 839,
      "타민": 840,
      "?\n": 841,
      "어요\n": 842,
      "▁b": 843,
      "▁말": 844,
      "▁모": 845,
      "▁안": 846,
      "▁들": 847,
      "▁마": 848,
      "▁시": 849,
      "코스": 850,
      "▁많": 851,
      "▁제": 852,
      "면\n": 853,
      "코스피": 854,
      "▁3": 855,
      "▁대": 856,
      "는\n": 857,
      "▁수익": 858,
      "▁바": 859,
      "공제": 860,
      "드리": 861,
      "습니다": 862,
      "▁조": 863,
      "들이": 864,
      "합니다\n": 865,
      "▁세금": 866,
      "▁비타민": 867,
      "▁오": 868,
      "나민": 869,
      "로나민": 870,
      "▁200": 871,
      "▁소": 872,
      "▁않": 873,
      "▁없": 874,
      "▁할": 875,
      "입니다\n": 876,
      "지수": 877,
      "하는": 878,
      "▁t": 879,
      "▁같": 880,
      "▁계": 881,
      "▁의": 882,
      "까지": 883,
      "아요\n": 884,
      "▁하는": 885,
      "▁가입": 886,
      "▁지수": 887,
      "0%": 888,
      "▁때": 889,
      "▁분": 890,
      "▁알": 891,
      "렇게": 892,
      "리고": 893,
      "정산": 894,
      "...\n": 895,
      "▁들어": 896,
      "▁설": 897,
      "말정산": 898,
      "▁생": 899,
      "▁영": 900,
      "▁코스피": 901,
      "니까": 902,
      "다고": 903,
      "해서": 904,
      "▁아로나민": 905,
      "▁거에요\n": 906,
      "▁수익률": 907,
      "▁5": 908,
      "▁무": 909,
      "래서": 910,
      "을\n": 911,
      "▁많이": 912,
      "▁조금": 913,
      "▁도": 914,
      "▁됩": 915,
      "▁어": 916,
      "▁했": 917,
      "시는": 918,
      "에요": 919,
      "우리": 920,
      "▁가지": 921,
      "▁아니": 922,
      "▁상품이": 923,
      "▁받을": 924,
      "▁세금을": 925,
      "\n이": 926,
      ".5%": 927,
      "▁날": 928,
      "도록": 929,
      "에\n": 930,
      "20": 931,
      "▁예": 932,
      "들은": 933,
      "라는": 934,
      "만원": 935,
      "면서": 936,
      "하게": 937,
      "▁있습니다\n": 938,
      "는데\n": 939,
      "▁금": 940,
      "▁를": 941,
      "▁에": 942,
      "▁여": 943,
      "▁원": 944,
      "▁잘": 945,
      "▁좋": 946,
      "▁활": 947,
      "굉장": 948,
      "다는": 949,
      "들을": 950,
      "시면": 951,
      "에게": 952,
      "이\n": 953,
      "잖아요\n": 954,
      "회사": 955,
      "▁있어": 956,
      "▁이렇게": 957,
      "▁내용": 958,
      "▁소득": 959,
      "▁됩니다\n": 960,
      "in": 961,
      "▁감": 962,
      "▁드": 963,
      "▁변": 964,
      "▁사": 965,
      "▁인": 966,
      "▁저": 967,
      "▁적": 968,
      "▁좀": 969,
      "▁합니다\n": 970,
      "동안": 971,
      "▁있어요\n": 972,
      "▁내가": 973,
      "▁정도": 974,
      "▁가입을": 975,
      "굉장히": 976,
      "\n내": 977,
      ")\n": 978,
      "▁너": 979,
      "▁부": 980,
      "▁싶": 981,
      "▁전": 982,
      "겠습니다\n": 983,
      "그러": 984,
      "그래서": 985,
      "다\n": 986,
      "이라": 987,
      "하고": 988,
      "니다.": 989,
      "▁이상": 990,
      "▁수가": 991,
      "▁15%": 992,
      "▁연말정산": 993,
      "▁th": 994,
      "▁설명": 995,
      "▁영상": 996,
      "▁4": 997,
      "▁개": 998,
      "▁높": 999,
      "▁또": 1000,
      "▁미": 1001,
      "▁은": 1002,
      "▁장": 1003,
      "▁최": 1004,
      "▁추": 1005,
      "▁함": 1006,
      "▁항": 1007,
      "▁확": 1008,
      "▁라고": 1009,
      "되어": 1010,
      "삼성": 1011,
      "으면": 1012,
      "이버": 1013,
      "적으로": 1014,
      "전자": 1015,
      "환급": 1016,
      "▁가치": 1017,
      "▁되는": 1018,
      "▁기준": 1019,
      "▁주는": 1020,
      "▁제품": 1021,
      "▁생각": 1022,
      "▁가지고": 1023,
      "삼성전자": 1024,
      "ᄏᄏ": 1025,
      "▁갑": 1026,
      "▁걸": 1027,
      "▁끝": 1028,
      "▁새": 1029,
      "▁작": 1030,
      "▁드리": 1031,
      "▁우리": 1032,
      "가\n": 1033,
      "라보": 1034,
      "정을": 1035,
      "요\n이": 1036,
      "▁만기": 1037,
      "▁바로": 1038,
      "▁계산": 1039,
      "ing": 1040,
      "&q": 1041,
      "ot": 1042,
      "uot": 1043,
      "▁f": 1044,
      "▁느": 1045,
      "▁두": 1046,
      "▁똑": 1047,
      "▁반": 1048,
      "▁볼": 1049,
      "▁위": 1050,
      "▁줄": 1051,
      "▁참": 1052,
      "▁챙": 1053,
      "▁출": 1054,
      "▁에서": 1055,
      "▁환급": 1056,
      "골드": 1057,
      "대로": 1058,
      "도\n": 1059,
      "리를": 1060,
      "에는": 1061,
      "적인": 1062,
      "하지만": 1063,
      "▁있습니다": 1064,
      "▁하고": 1065,
      "▁가이버": 1066,
      "▁그리고": 1067,
      "▁1월": 1068,
      "▁바라보": 1069,
      "▁지수가": 1070,
      "▁활성": 1071,
      "▁the": 1072,
      "&quot": 1073,
      "&quot;": 1074,
      "0만원": 1075,
      "EL": 1076,
      "ac": 1077,
      "ly": 1078,
      "lac": 1079,
      "▁강": 1080,
      "▁고": 1081,
      "▁군": 1082,
      "▁노": 1083,
      "▁된": 1084,
      "▁될": 1085,
      "▁떼": 1086,
      "▁리": 1087,
      "▁병": 1088,
      "▁선": 1089,
      "▁속": 1090,
      "▁일": 1091,
      "▁종": 1092,
      "▁피": 1093,
      "▁필": 1094,
      "▁공제": 1095,
      "▁굉장히": 1096,
      "▁삼성전자": 1097,
      "▁골드": 1098,
      "간이": 1099,
      "검은": 1100,
      "까요": 1101,
      "나\n": 1102,
      "데\n": 1103,
      "런데": 1104,
      "리가": 1105,
      "서\n": 1106,
      "이라고": 1107,
      "자기": 1108,
      "쿠션": 1109,
      "혜택": 1110,
      "▁하게": 1111,
      "▁수도": 1112,
      "▁되었": 1113,
      "▁상품은": 1114,
      "\n그러": 1115,
      "▁정해": 1116,
      "▁모집": 1117,
      "▁시작": 1118,
      "▁300": 1119,
      "▁여기": 1120,
      "회사에서": 1121,
      "▁똑같": 1122,
      "lack": 1123,
      "\n너": 1124,
      "\n시": 1125,
      "\n의": 1126,
      "▁(": 1127,
      "▁l": 1128,
      "▁o": 1129,
      "▁w": 1130,
      "▁결": 1131,
      "▁경": 1132,
      "▁구": 1133,
      "▁당": 1134,
      "▁신": 1135,
      "▁월": 1136,
      "▁자": 1137,
      "▁찾": 1138,
      "▁편": 1139,
      "▁표": 1140,
      "▁으로": 1141,
      "▁까지": 1142,
      "▁혜택": 1143,
      "가지": 1144,
      "거에요\n": 1145,
      "근데": 1146,
      "기가": 1147,
      "네요\n": 1148,
      "들어": 1149,
      "떻게": 1150,
      "래프": 1151,
      "리피": 1152,
      "립니다\n": 1153,
      "만큼": 1154,
      "봉이": 1155,
      "부터": 1156,
      "비타민": 1157,
      "상품": 1158,
      "소득": 1159,
      "식을": 1160,
      "액공제": 1161,
      "연말정산": 1162,
      "오늘": 1163,
      "이에요\n": 1164,
      "인도": 1165,
      "있는": 1166,
      "자산": 1167,
      "지\n": 1168,
      "초자산": 1169,
      "▁있고": 1170,
      "▁있었": 1171,
      "▁이제": 1172,
      "▁이해": 1173,
      "▁해서": 1174,
      "▁1년": 1175,
      "▁다른": 1176,
      "▁비교": 1177,
      "▁주식": 1178,
      "▁많은": 1179,
      "▁계속": 1180,
      "▁분들": 1181,
      "▁무인도": 1182,
      "▁예금": 1183,
      "그러자": 1184,
      "니다.\n": 1185,
      "▁참여": 1186,
      "▁월급": 1187,
      "!!": 1188,
      ",00": 1189,
      "1년": 1190,
      "ar": 1191,
      "e\n": 1192,
      "gh": 1193,
      "ir": 1194,
      "igh": 1195,
      "▁눈": 1196,
      "▁는": 1197,
      "▁달": 1198,
      "▁매": 1199,
      "▁먼": 1200,
      "▁뭐": 1201,
      "▁번": 1202,
      "▁실": 1203,
      "▁얘": 1204,
      "▁왔": 1205,
      "▁왜": 1206,
      "▁형": 1207,
      "겠죠": 1208,
      "겠지만": 1209,
      "그런데": 1210,
      "급여": 1211,
      "다음": 1212,
      "돌아": 1213,
      "순간": 1214,
      "아요": 1215,
      "어나": 1216,
      "어요": 1217,
      "이나": 1218,
      "이었": 1219,
      "있습니다\n": 1220,
      "합니다": 1221,
      "▁있으": 1222,
      "▁하나": 1223,
      "▁하겠습니다\n": 1224,
      "▁보이": 1225,
      "▁보시면": 1226,
      "▁상승": 1227,
      "▁내려": 1228,
      "▁내야": 1229,
      "▁10%": 1230,
      "▁되어": 1231,
      "▁상품을": 1232,
      "▁말씀": 1233,
      "▁200지수": 1234,
      "지수가": 1235,
      "▁도움": 1236,
      "201": 1237,
      "▁원금": 1238,
      "▁갑자기": 1239,
      "▁환급을": 1240,
      "▁참여율": 1241,
      "ird": 1242,
      "ight": 1243,
      "▁먼저": 1244,
      "0.5%": 1245,
      "15%": 1246,
      "2%": 1247,
      "200": 1248,
      "8%": 1249,
      "en": 1250,
      "ou": 1251,
      "~\n": 1252,
      "▁s": 1253,
      "▁갈": 1254,
      "▁공": 1255,
      "▁넘": 1256,
      "▁등": 1257,
      "▁딱": 1258,
      "▁로": 1259,
      "▁버": 1260,
      "▁빨": 1261,
      "▁성": 1262,
      "▁올": 1263,
      "▁완": 1264,
      "▁요": 1265,
      "▁잡": 1266,
      "▁점": 1267,
      "▁증": 1268,
      "▁집": 1269,
      "▁차": 1270,
      "▁쿠션": 1271,
      "▁급여": 1272,
      "갔다": 1273,
      "거나": 1274,
      "거는": 1275,
      "고요\n": 1276,
      "기도": 1277,
      "기를": 1278,
      "도르": 1279,
      "래도": 1280,
      "러분": 1281,
      "며\n": 1282,
      "분이": 1283,
      "세를": 1284,
      "스크": 1285,
      "식의": 1286,
      "아\n": 1287,
      "아지": 1288,
      "의\n": 1289,
      "제가": 1290,
      "조건": 1291,
      "주는": 1292,
      "줍니다\n": 1293,
      "지막": 1294,
      "지?\n": 1295,
      "짜리": 1296,
      "처음": 1297,
      "치가": 1298,
      "하면": 1299,
      "흰별": 1300,
      "▁하겠": 1301,
      "▁하면\n": 1302,
      "▁가장": 1303,
      "▁보다": 1304,
      "▁보장": 1305,
      "▁보통": 1306,
      "▁1.5%": 1307,
      "▁20": 1308,
      "▁되면": 1309,
      "▁나는": 1310,
      "▁나와": 1311,
      "▁지금": 1312,
      "\n그럼": 1313,
      "▁만큼": 1314,
      "▁중에": 1315,
      "▁중에서": 1316,
      "▁b1": 1317,
      "▁모르": 1318,
      "▁안에서": 1319,
      "▁마법": 1320,
      "▁대해": 1321,
      "▁오르": 1322,
      "▁to": 1323,
      "▁분들은": 1324,
      "▁알아": 1325,
      "▁들어가": 1326,
      "▁수익률로": 1327,
      "▁수익률을": 1328,
      "▁날아": 1329,
      "▁변동": 1330,
      "\n내가": 1331,
      "▁너무": 1332,
      "▁은행": 1333,
      "▁추가": 1334,
      "▁함량": 1335,
      "▁항목": 1336,
      "▁fly": 1337,
      "ELD": 1338,
      "\n검은": 1339,
      ".5": 1340,
      "9일": 1341,
      "Black": 1342,
      "is": 1343,
      "night": 1344,
      "▁6": 1345,
      "▁8": 1346,
      "▁d": 1347,
      "▁m": 1348,
      "▁간": 1349,
      "▁곱": 1350,
      "▁곳": 1351,
      "▁넌": 1352,
      "▁년": 1353,
      "▁단": 1354,
      "▁됐": 1355,
      "▁뒤": 1356,
      "▁따": 1357,
      "▁못": 1358,
      "▁발": 1359,
      "▁배": 1360,
      "▁벌": 1361,
      "▁살": 1362,
      "▁스": 1363,
      "▁슬": 1364,
      "▁쓰": 1365,
      "▁씨": 1366,
      "▁양": 1367,
      "▁와": 1368,
      "▁우": 1369,
      "▁입": 1370,
      "▁재": 1371,
      "▁준": 1372,
      "▁진": 1373,
      "▁쯤": 1374,
      "▁책": 1375,
      "▁카": 1376,
      "▁크": 1377,
      "▁평": 1378,
      "▁홀": 1379,
      "▁입니다\n": 1380,
      "▁동안": 1381,
      "▁순간": 1382,
      "▁줍니다\n": 1383,
      "▁처음": 1384,
      "▁night": 1385,
      "개를": 1386,
      "게요": 1387,
      "게요\n": 1388,
      "녕하": 1389,
      "는거": 1390,
      "다가": 1391,
      "다면": 1392,
      "다보": 1393,
      "데요\n": 1394,
      "되는": 1395,
      "르케": 1396,
      "리\n": 1397,
      "리즈": 1398,
      "보셨": 1399,
      "설명": 1400,
      "아까": 1401,
      "아로나민": 1402,
      "았어": 1403,
      "약에": 1404,
      "어가": 1405,
      "엄청": 1406,
      "었어": 1407,
      "여기": 1408,
      "예로": 1409,
      "예요\n": 1410,
      "으실": 1411,
      "으니까": 1412,
      "은\n": 1413,
      "이번": 1414,
      "자를": 1415,
      "조금": 1416,
      "지금": 1417,
      "지는": 1418,
      "짐승": 1419,
      "친구": 1420,
      "터넷": 1421,
      "트를": 1422,
      "하지": 1423,
      "하고\n": 1424,
      "▁있다는": 1425,
      "▁이거": 1426,
      "▁이었": 1427,
      "▁하시": 1428,
      "▁하이": 1429,
      "▁그것": 1430,
      "▁그냥": 1431,
      "▁그런": 1432,
      "에서는": 1433,
      "▁보시": 1434,
      "으로\n": 1435,
      "▁내면": 1436,
      "00만원": 1437,
      "▁거행": 1438,
      "▁29일": 1439,
      "▁나를": 1440,
      "▁상품입니다\n": 1441,
      "\n그렇": 1442,
      "▁세액공제": 1443,
      "▁것도": 1444,
      "▁것이": 1445,
      "▁기간": 1446,
      "▁정확": 1447,
      "▁연동": 1448,
      "▁연재": 1449,
      "▁중\n": 1450,
      "▁한번": 1451,
      "...?\n": 1452,
      "▁말을": 1453,
      "▁모두": 1454,
      "▁37": 1455,
      "▁대해서": 1456,
      "드리도록": 1457,
      "▁같은": 1458,
      "▁때문": 1459,
      "▁알려": 1460,
      "▁있어요": 1461,
      "▁소득공제": 1462,
      "▁소득세를": 1463,
      "▁적이": 1464,
      "▁연말정산을": 1465,
      "▁미리": 1466,
      "▁항상": 1467,
      "▁걸까요": 1468,
      "▁챙기": 1469,
      "▁출시": 1470,
      "▁필요": 1471,
      "\n그러면": 1472,
      "▁여기서": 1473,
      "▁of": 1474,
      "▁결정": 1475,
      "▁경우": 1476,
      "▁신경": 1477,
      "리피스": 1478,
      "소득공제": 1479,
      ",000만원": 1480,
      "▁왔다": 1481,
      "▁도움을": 1482,
      "2019": 1483,
      "▁하겠습니다": 1484,
      "▁2020": 1485,
      "녕하세": 1486,
      "\n나": 1487,
      "\n알": 1488,
      ".7": 1489,
      "10%": 1490,
      "2일": 1491,
      "re": 1492,
      "▁'": 1493,
      "▁7": 1494,
      "▁건": 1495,
      "▁광": 1496,
      "▁괜": 1497,
      "▁꼭": 1498,
      "▁남": 1499,
      "▁네": 1500,
      "▁먹": 1501,
      "▁몸": 1502,
      "▁물": 1503,
      "▁방": 1504,
      "▁봐": 1505,
      "▁손": 1506,
      "▁쉬": 1507,
      "▁야": 1508,
      "▁외": 1509,
      "▁움": 1510,
      "▁임": 1511,
      "▁질": 1512,
      "▁첫": 1513,
      "▁취": 1514,
      "▁큰": 1515,
      "▁타": 1516,
      "▁탄": 1517,
      "▁포": 1518,
      "▁호": 1519,
      "▁효": 1520,
      "▁검은": 1521,
      "▁회사에서": 1522,
      "▁돌아": 1523,
      "▁0.5%": 1524,
      "▁짐승": 1525,
      "가가": 1526,
      "게\n": 1527,
      "고,": 1528,
      "구요\n": 1529,
      "그리고": 1530,
      "금을": 1531,
      "기간": 1532,
      "기초자산": 1533,
      "나요\n": 1534,
      "내가": 1535,
      "는지\n": 1536,
      "도해": 1537,
      "되는\n": 1538,
      "드릴": 1539,
      "래곤": 1540,
      "래?\n": 1541,
      "러스": 1542,
      "려고": 1543,
      "르크": 1544,
      "리고\n": 1545,
      "말을": 1546,
      "뭉치가": 1547,
      "베르": 1548,
      "보고": 1549,
      "보는": 1550,
      "보장": 1551,
      "세르크": 1552,
      "셔야": 1553,
      "속에": 1554,
      "식이": 1555,
      "아서": 1556,
      "아!\n": 1557,
      "야기를": 1558,
      "어떻게": 1559,
      "연봉이": 1560,
      "예금": 1561,
      "옵니다\n": 1562,
      "을까": 1563,
      "이고": 1564,
      "이지": 1565,
      "정말": 1566,
      "죠\n": 1567,
      "지가": 1568,
      "지를": 1569,
      "츠는": 1570,
      "켜보고": 1571,
      "플러스": 1572,
      "하시는": 1573,
      "한다": 1574,
      "해\n": 1575,
      "해야": 1576,
      "했던": 1577,
      "▁있다": 1578,
      "▁있고\n": 1579,
      "▁있지만": 1580,
      "▁이게": 1581,
      "▁이런": 1582,
      "▁하락": 1583,
      "▁하면": 1584,
      "▁그래프": 1585,
      "▁그리고\n": 1586,
      "▁보고": 1587,
      "▁보충": 1588,
      "▁해\n": 1589,
      "▁해야": 1590,
      "▁12": 1591,
      "▁13": 1592,
      "▁거예요\n": 1593,
      "▁2%": 1594,
      "▁28": 1595,
      "▁20%": 1596,
      "▁22일": 1597,
      "▁되고": 1598,
      "▁나머": 1599,
      "▁나오": 1600,
      "고\n하": 1601,
      "▁것은": 1602,
      "▁만들어": 1603,
      "▁기다": 1604,
      "▁기초자산": 1605,
      "▁연봉": 1606,
      "▁주가": 1607,
      "!\n이": 1608,
      "▁black": 1609,
      "▁bird": 1610,
      "▁안녕하세": 1611,
      "▁마리": 1612,
      "▁마지막": 1613,
      "▁대표": 1614,
      "▁수익을": 1615,
      "▁200억": 1616,
      "▁없어": 1617,
      "▁알고": 1618,
      "▁들어보셨": 1619,
      "▁설계": 1620,
      "▁50%": 1621,
      "▁어떻게": 1622,
      "▁했는데": 1623,
      "▁상품이에요\n": 1624,
      "▁날에": 1625,
      "▁있습니다\n이": 1626,
      "▁금리를": 1627,
      "▁여러분": 1628,
      "▁내용은": 1629,
      "▁내용이": 1630,
      "▁드릴": 1631,
      "▁사이": 1632,
      "▁전부": 1633,
      "그러면": 1634,
      "이라도": 1635,
      "▁장점": 1636,
      "▁끝난": 1637,
      "▁새야": 1638,
      "▁계산을": 1639,
      "▁반응": 1640,
      "▁바라보고": 1641,
      "▁강아지": 1642,
      "▁리스크": 1643,
      "▁병사": 1644,
      "▁피로": 1645,
      "▁똑같이": 1646,
      "\n너는": 1647,
      "\n시작": 1648,
      "\n의식을": 1649,
      "▁당시": 1650,
      "▁찾아": 1651,
      "▁이해하": 1652,
      "▁월급을": 1653,
      "▁달라": 1654,
      "▁얘기": 1655,
      "▁공격": 1656,
      "▁마법의": 1657,
      "▁날아라": 1658,
      "▁은행에서": 1659,
      "▁홀로": 1660,
      "설명서": 1661,
      "▁때문에": 1662,
      "▁걸까요?\n": 1663,
      "소득공제와": 1664,
      "2019년": 1665,
      ".7%": 1666,
      "▁광고": 1667,
      "▁움직": 1668,
      "▁효과": 1669,
      "\nT": 1670,
      "\nY": 1671,
      "\n보": 1672,
      "\n사": 1673,
      "\n세": 1674,
      "\n수": 1675,
      "\n어": 1676,
      "\n한": 1677,
      "\n하지만": 1678,
      "!!\n": 1679,
      ",6": 1680,
      ".8": 1681,
      "12": 1682,
      "1.5%": 1683,
      "1.5": 1684,
      "30": 1685,
      "300": 1686,
      "45": 1687,
      "Al": 1688,
      "^^": 1689,
      "ad": 1690,
      "ai": 1691,
      "ak": 1692,
      "an": 1693,
      "bird": 1694,
      "ear": 1695,
      "ere": 1696,
      "ead": 1697,
      "fe\n": 1698,
      "ife\n": 1699,
      "ken": 1700,
      "men": 1701,
      "nly": 1702,
      "or": 1703,
      "omen": 1704,
      "se": 1705,
      "ting": 1706,
      "you": 1707,
      "~!": 1708,
      "~~": 1709,
      "▁검": 1710,
      "▁게": 1711,
      "▁과": 1712,
      "▁관": 1713,
      "▁깊": 1714,
      "▁깔": 1715,
      "▁낮": 1716,
      "▁놀": 1717,
      "▁늘": 1718,
      "▁덜": 1719,
      "▁디": 1720,
      "▁막": 1721,
      "▁맞": 1722,
      "▁면": 1723,
      "▁명": 1724,
      "▁별": 1725,
      "▁붙": 1726,
      "▁뿐": 1727,
      "▁서": 1728,
      "▁셀": 1729,
      "▁솜": 1730,
      "▁쉽": 1731,
      "▁업": 1732,
      "▁엘": 1733,
      "▁역": 1734,
      "▁유": 1735,
      "▁을": 1736,
      "▁잃": 1737,
      "▁잠": 1738,
      "▁죽": 1739,
      "▁즉": 1740,
      "▁직": 1741,
      "▁쪼": 1742,
      "▁쪽": 1743,
      "▁천": 1744,
      "▁초": 1745,
      "▁충": 1746,
      "▁투": 1747,
      "▁판": 1748,
      "▁현": 1749,
      "▁흐": 1750,
      "▁힘": 1751,
      "▁요\n": 1752,
      "▁5%": 1753,
      "▁in": 1754,
      "▁&quot;": 1755,
      "▁갔다": 1756,
      "▁흰별": 1757,
      "▁ELD": 1758,
      "▁엄청": 1759,
      "▁친구": 1760,
      "▁an": 1761,
      "▁you": 1762,
      "가로": 1763,
      "가입": 1764,
      "감사": 1765,
      "갖도록": 1766,
      "거든": 1767,
      "겠지": 1768,
      "계형": 1769,
      "고요": 1770,
      "곰팡": 1771,
      "구나": 1772,
      "궁금": 1773,
      "그럼": 1774,
      "그대로": 1775,
      "그래프": 1776,
      "금액": 1777,
      "끌려": 1778,
      "날아": 1779,
      "났어요\n": 1780,
      "냐\n": 1781,
      "너스": 1782,
      "너지": 1783,
      "네랄": 1784,
      "네\nT": 1785,
      "누구": 1786,
      "다시": 1787,
      "대체": 1788,
      "더라": 1789,
      "되고": 1790,
      "드는": 1791,
      "드렸": 1792,
      "들의": 1793,
      "듯이": 1794,
      "라고\n": 1795,
      "래하": 1796,
      "러운": 1797,
      "러져": 1798,
      "러진": 1799,
      "로운": 1800,
      "률이": 1801,
      "름에서": 1802,
      "리너": 1803,
      "마리": 1804,
      "마리를": 1805,
      "만기": 1806,
      "만을": 1807,
      "만약에": 1808,
      "모집": 1809,
      "무리": 1810,
      "미있는": 1811,
      "바로": 1812,
      "백돌아": 1813,
      "뱅킹": 1814,
      "버립니다\n": 1815,
      "번에": 1816,
      "본인": 1817,
      "뷰를": 1818,
      "비를": 1819,
      "사의": 1820,
      "생동안": 1821,
      "성이": 1822,
      "세요\n": 1823,
      "세액공제": 1824,
      "수익": 1825,
      "시켜": 1826,
      "시겠지만": 1827,
      "시도르": 1828,
      "식은": 1829,
      "식장": 1830,
      "아!": 1831,
      "아민": 1832,
      "앞에": 1833,
      "어난": 1834,
      "없이": 1835,
      "었는데\n": 1836,
      "에도": 1837,
      "왈왈": 1838,
      "요~\n": 1839,
      "용이": 1840,
      "우고": 1841,
      "원금": 1842,
      "유는": 1843,
      "을까요": 1844,
      "이가": 1845,
      "이를": 1846,
      "이라는": 1847,
      "이너스": 1848,
      "인\n": 1849,
      "인지": 1850,
      "인터넷": 1851,
      "자가": 1852,
      "자인": 1853,
      "재가": 1854,
      "저는": 1855,
      "제품": 1856,
      "주에": 1857,
      "줬으면": 1858,
      "지노": 1859,
      "집에": 1860,
      "징수": 1861,
      "천징수": 1862,
      "케는": 1863,
      "클리너": 1864,
      "티아민": 1865,
      "파르": 1866,
      "하도록": 1867,
      "합니다.\n": 1868,
      "화를": 1869,
      "회복": 1870,
      "▁있을": 1871,
      "▁있죠\n": 1872,
      "▁이것": 1873,
      "▁이미": 1874,
      "▁이라고": 1875,
      "▁이에요": 1876,
      "▁이야기를": 1877,
      "▁하실": 1878,
      "▁하는데": 1879,
      "▁하면서": 1880,
      "▁하는데\n": 1881,
      "▁가츠는": 1882,
      "▁수\n": 1883,
      "▁그러": 1884,
      "▁그래서": 1885,
      "..\n": 1886,
      "▁보호": 1887,
      "▁보니까": 1888,
      "▁상관": 1889,
      "▁상여": 1890,
      "▁상황": 1891,
      "▁아까": 1892,
      "▁아직": 1893,
      "▁해주": 1894,
      "▁해요\n": 1895,
      "▁해드리": 1896,
      "▁해드릴": 1897,
      "▁1,000만원": 1898,
      "▁거\n": 1899,
      "▁거에요": 1900,
      "▁거잖아요\n": 1901,
      "▁나왔": 1902,
      "▁지켜보고": 1903,
      "\n그리고": 1904,
      "\n그래서": 1905,
      "\n그래도": 1906,
      "\n그리피스": 1907,
      "▁다음": 1908,
      "고\n이": 1909,
      "▁것을": 1910,
      "▁비해서": 1911,
      "▁만들": 1912,
      "▁기업": 1913,
      "▁정말": 1914,
      "▁받고": 1915,
      "▁받으": 1916,
      "▁받은": 1917,
      "▁연봉이": 1918,
      "▁연계형": 1919,
      "▁중단": 1920,
      "▁중도해": 1921,
      "▁한밤": 1922,
      "어요\n이": 1923,
      "▁말을\n": 1924,
      "▁들면": 1925,
      "▁마음": 1926,
      "▁시간": 1927,
      "▁시리즈": 1928,
      "▁30": 1929,
      "▁330": 1930,
      "▁대사": 1931,
      "▁조건": 1932,
      "▁오래": 1933,
      "▁오른": 1934,
      "▁없으": 1935,
      "▁같아요\n": 1936,
      "▁때\n": 1937,
      "▁설정": 1938,
      "▁영화": 1939,
      "▁코스피200": 1940,
      "니까\n": 1941,
      "▁수익률은": 1942,
      "▁50만원": 1943,
      "▁500만원": 1944,
      "▁무엇": 1945,
      "▁무조건": 1946,
      "▁도대체": 1947,
      "▁어떤": 1948,
      "▁했던": 1949,
      "▁아니라": 1950,
      "▁아니에요\n": 1951,
      "▁아니에요": 1952,
      "▁금리": 1953,
      "▁금액": 1954,
      "▁금리가": 1955,
      "▁에너지": 1956,
      "▁원래": 1957,
      "▁좋아요": 1958,
      "▁감면": 1959,
      "▁드립니다\n": 1960,
      "▁사실": 1961,
      "▁저희": 1962,
      "▁정도로": 1963,
      ")\n(": 1964,
      "▁부분": 1965,
      "▁이상으로": 1966,
      "▁this": 1967,
      "▁설명을": 1968,
      "▁설명해": 1969,
      "▁48%": 1970,
      "▁개념": 1971,
      "▁높은": 1972,
      "▁미네랄": 1973,
      "▁장착": 1974,
      "▁추천": 1975,
      "▁추정을": 1976,
      "▁함께": 1977,
      "▁확대": 1978,
      "▁확정": 1979,
      "▁가치를": 1980,
      "▁가치의": 1981,
      "▁기준이": 1982,
      "▁생각을": 1983,
      "▁생각이": 1984,
      "ᄏᄏᄏ": 1985,
      "▁새가": 1986,
      "▁작가가": 1987,
      "▁드리는": 1988,
      "▁우리가": 1989,
      "▁우리는": 1990,
      "▁만기지수": 1991,
      "inging": 1992,
      "▁for": 1993,
      "▁느껴": 1994,
      "▁느끼": 1995,
      "▁위해": 1996,
      "▁줄어": 1997,
      "▁챙겨": 1998,
      "▁환급받": 1999,
      "▁바라보고\n": 2000,
      "▁these": 2001,
      "▁노인": 2002,
      "▁노래하": 2003,
      "▁된거": 2004,
      "▁종류": 2005,
      "▁필수": 2006,
      "▁공제를": 2007,
      "▁굉장히\n": 2008,
      "▁되었습니다\n": 2009,
      "\n그러자": 2010,
      "▁정해졌": 2011,
      "▁여기에": 2012,
      "▁lear": 2013,
      "▁life\n": 2014,
      "▁only": 2015,
      "▁wai": 2016,
      "▁were": 2017,
      "▁구독": 2018,
      "가지로": 2019,
      "들어서": 2020,
      "리피코": 2021,
      "비타민,": 2022,
      "상품설명서": 2023,
      "연말정산을": 2024,
      "▁비교를": 2025,
      "▁주식으로": 2026,
      "▁분들도": 2027,
      "▁무인도그": 2028,
      "1년동안": 2029,
      "▁매달": 2030,
      "▁번째": 2031,
      "▁실버": 2032,
      "▁하겠습니다\n이": 2033,
      "▁보이는": 2034,
      "▁상승한": 2035,
      "▁내려갔": 2036,
      "▁singing": 2037,
      "▁빨리\n": 2038,
      "▁올랐": 2039,
      "▁점은": 2040,
      "▁보통주": 2041,
      "▁안에서는\n": 2042,
      "▁분들은\n": 2043,
      "▁함량이": 2044,
      "Blackbird": 2045,
      "▁8.7%": 2046,
      "▁dead": 2047,
      "▁momen": 2048,
      "▁따라": 2049,
      "▁벌었": 2050,
      "▁슬레": 2051,
      "▁재미있는": 2052,
      "▁진행": 2053,
      "▁쯤에": 2054,
      "▁책정을": 2055,
      "▁카지노": 2056,
      "▁평생동안": 2057,
      "▁순간만을": 2058,
      "▁night\n검은": 2059,
      "여기서": 2060,
      "예로들어서": 2061,
      "▁알려드리도록": 2062,
      "▁왔다갔다": 2063,
      "▁괜찮": 2064,
      "▁임신": 2065,
      "▁포함": 2066,
      "베르세르크": 2067,
      "▁그래프가": 2068,
      "▁해\nAl": 2069,
      "▁나머지": 2070,
      "▁기다렸": 2071,
      "▁안녕하세요": 2072,
      "▁상품이에요\n이": 2073,
      "▁움직이고": 2074,
      "\nYou": 2075,
      "ake": 2076,
      "▁검색": 2077,
      "▁디자인": 2078,
      "▁면역": 2079,
      "▁솜뭉치가": 2080,
      "▁엘프": 2081,
      "▁투자를": 2082,
      "▁흐름": 2083,
      "▁엄청난": 2084,
      "▁and": 2085,
      "▁your": 2086,
      "그래프를": 2087,
      "네\nTake": 2088,
      "▁노래하네\nTake": 2089,
      "▁learn": 2090,
      "▁life\n넌": 2091,
      "▁waiting": 2092,
      "▁moment": 2093,
      "▁평생동안\nYou": 2094,
      "▁해\nAll": 2095,
      "\nI": 2096,
      "\n만": 2097,
      "\n무": 2098,
      "\n배": 2099,
      "\n부": 2100,
      "\n소": 2101,
      "\n실": 2102,
      "\n전": 2103,
      "\n좋": 2104,
      "\n지": 2105,
      "\n해": 2106,
      "\n우리": 2107,
      "\n&quot;": 2108,
      "\n아로나민": 2109,
      ",12": 2110,
      ".\n": 2111,
      ".3": 2112,
      ".8%": 2113,
      "/1": 2114,
      "/2": 2115,
      "0세": 2116,
      "1%": 2117,
      "13": 2118,
      "1월": 2119,
      "3,": 2120,
      "3세": 2121,
      "3화": 2122,
      "4%": 2123,
      "4화": 2124,
      "53세": 2125,
      "nt": 2126,
      "oken": 2127,
      "roken": 2128,
      "▁c": 2129,
      "▁겁": 2130,
      "▁국": 2131,
      "▁근": 2132,
      "▁길": 2133,
      "▁까": 2134,
      "▁깜": 2135,
      "▁꽃": 2136,
      "▁난": 2137,
      "▁니": 2138,
      "▁돼": 2139,
      "▁됬": 2140,
      "▁듭": 2141,
      "▁땐": 2142,
      "▁떨": 2143,
      "▁뛴": 2144,
      "▁맘": 2145,
      "▁맛": 2146,
      "▁머": 2147,
      "▁멈": 2148,
      "▁문": 2149,
      "▁밑": 2150,
      "▁밤": 2151,
      "▁백": 2152,
      "▁복": 2153,
      "▁봅": 2154,
      "▁봤": 2155,
      "▁불": 2156,
      "▁빛": 2157,
      "▁뻔": 2158,
      "▁산": 2159,
      "▁삼": 2160,
      "▁섬": 2161,
      "▁쇠": 2162,
      "▁싫": 2163,
      "▁싹": 2164,
      "▁썼": 2165,
      "▁앉": 2166,
      "▁애": 2167,
      "▁언": 2168,
      "▁얻": 2169,
      "▁얼": 2170,
      "▁엉": 2171,
      "▁운": 2172,
      "▁울": 2173,
      "▁잇": 2174,
      "▁잊": 2175,
      "▁접": 2176,
      "▁쭉": 2177,
      "▁철": 2178,
      "▁쳐": 2179,
      "▁총": 2180,
      "▁축": 2181,
      "▁칫": 2182,
      "▁콘": 2183,
      "▁키": 2184,
      "▁태": 2185,
      "▁텐": 2186,
      "▁토": 2187,
      "▁통": 2188,
      "▁튀": 2189,
      "▁패": 2190,
      "▁펀": 2191,
      "▁프": 2192,
      "▁행": 2193,
      "▁향": 2194,
      "▁허": 2195,
      "▁헤": 2196,
      "▁헬": 2197,
      "▁홈": 2198,
      "▁화": 2199,
      "▁후": 2200,
      "▁휴": 2201,
      "▁흡": 2202,
      "▁흥": 2203,
      "▁라는": 2204,
      "▁회사": 2205,
      "▁EL": 2206,
      "▁ar": 2207,
      "▁짜리": 2208,
      "▁플러스": 2209,
      "▁갖도록": 2210,
      "▁궁금": 2211,
      "▁티아민": 2212,
      "▁합니다.\n": 2213,
      "가끔": 2214,
      "갑자기": 2215,
      "같이": 2216,
      "거래": 2217,
      "거에요": 2218,
      "거나\n": 2219,
      "게요\n이": 2220,
      "겠다": 2221,
      "겠다\n": 2222,
      "겨뒀": 2223,
      "격적인": 2224,
      "계가": 2225,
      "계속": 2226,
      "계약": 2227,
      "공격": 2228,
      "과거": 2229,
      "광전": 2230,
      "구석": 2231,
      "구조": 2232,
      "구나\n": 2233,
      "국의": 2234,
      "그렇": 2235,
      "급히": 2236,
      "기로": 2237,
      "기면": 2238,
      "기에": 2239,
      "기준": 2240,
      "기토": 2241,
      "기간이": 2242,
      "기\n시작": 2243,
      "나게": 2244,
      "날의": 2245,
      "내고\n": 2246,
      "냈던": 2247,
      "냐면": 2248,
      "너의": 2249,
      "느냐": 2250,
      "는지": 2251,
      "다던": 2252,
      "다면\n": 2253,
      "당을": 2254,
      "당할": 2255,
      "대사": 2256,
      "대한": 2257,
      "덩이": 2258,
      "데,": 2259,
      "데...\n": 2260,
      "데요\n이": 2261,
      "도가": 2262,
      "도에\n": 2263,
      "돈을": 2264,
      "동에": 2265,
      "되었": 2266,
      "되는데\n": 2267,
      "됩니다.": 2268,
      "두가": 2269,
      "둡고": 2270,
      "드린": 2271,
      "드래곤": 2272,
      "들과": 2273,
      "듯\n": 2274,
      "듯이\n": 2275,
      "등\n": 2276,
      "디로": 2277,
      "때는": 2278,
      "레늄": 2279,
      "레스": 2280,
      "려워": 2281,
      "력을": 2282,
      "르키": 2283,
      "르피": 2284,
      "리라": 2285,
      "마나": 2286,
      "마리가": 2287,
      "마지막": 2288,
      "마디로": 2289,
      "만두": 2290,
      "맨날": 2291,
      "면은": 2292,
      "목에": 2293,
      "목들이": 2294,
      "무래도": 2295,
      "무조건": 2296,
      "미가": 2297,
      "미진": 2298,
      "민국의": 2299,
      "바이": 2300,
      "밖에": 2301,
      "발한다": 2302,
      "방금": 2303,
      "번에는": 2304,
      "범한": 2305,
      "변동": 2306,
      "보다": 2307,
      "보려": 2308,
      "보통": 2309,
      "보호": 2310,
      "보다\n": 2311,
      "볼까": 2312,
      "뵐게요": 2313,
      "부의": 2314,
      "부할": 2315,
      "부에서": 2316,
      "부자가": 2317,
      "사슬": 2318,
      "상을": 2319,
      "상이": 2320,
      "상하": 2321,
      "생각": 2322,
      "생님": 2323,
      "섞었어": 2324,
      "선생님": 2325,
      "성을": 2326,
      "세금": 2327,
      "세표": 2328,
      "세한": 2329,
      "셔서\n": 2330,
      "소로": 2331,
      "속적으로": 2332,
      "손,": 2333,
      "수가": 2334,
      "수료": 2335,
      "수의": 2336,
      "숨을": 2337,
      "스커": 2338,
      "스에서": 2339,
      "스러운": 2340,
      "시죠": 2341,
      "시한": 2342,
      "시리즈": 2343,
      "심으로": 2344,
      "아니": 2345,
      "아무": 2346,
      "아수": 2347,
      "아있": 2348,
      "아졌": 2349,
      "아직": 2350,
      "아서\n": 2351,
      "았던": 2352,
      "앞으로": 2353,
      "액만큼": 2354,
      "야!": 2355,
      "야해": 2356,
      "야?\n": 2357,
      "야\n나": 2358,
      "어\n": 2359,
      "어도": 2360,
      "어를": 2361,
      "어서": 2362,
      "어진": 2363,
      "어\n내": 2364,
      "어주는": 2365,
      "었다는": 2366,
      "여러분": 2367,
      "연히": 2368,
      "연재가": 2369,
      "였습니다": 2370,
      "영문": 2371,
      "영상": 2372,
      "영화": 2373,
      "오를": 2374,
      "와서": 2375,
      "요즘": 2376,
      "원들": 2377,
      "원래": 2378,
      "유야\n나": 2379,
      "율이": 2380,
      "융읽": 2381,
      "은행": 2382,
      "은데\n": 2383,
      "의식의": 2384,
      "이란": 2385,
      "이면": 2386,
      "이트": 2387,
      "이에요": 2388,
      "인공": 2389,
      "인데\n": 2390,
      "인데요\n": 2391,
      "인데요\n이": 2392,
      "일은": 2393,
      "입장": 2394,
      "입니다": 2395,
      "입니다.\n": 2396,
      "있니": 2397,
      "있습니다": 2398,
      "자!": 2399,
      "자면": 2400,
      "자!\n": 2401,
      "자보호": 2402,
      "잖아요": 2403,
      "장인": 2404,
      "장하게": 2405,
      "장되어": 2406,
      "재는": 2407,
      "적이": 2408,
      "점을": 2409,
      "정도": 2410,
      "정하": 2411,
      "정해": 2412,
      "정확": 2413,
      "정들이": 2414,
      "제는": 2415,
      "종합": 2416,
      "죠\n이": 2417,
      "주가": 2418,
      "줄게": 2419,
      "지도": 2420,
      "직원": 2421,
      "진행": 2422,
      "집이": 2423,
      "집부에서": 2424,
      "착!\n": 2425,
      "창문": 2426,
      "체\n": 2427,
      "치의": 2428,
      "캐스커": 2429,
      "코인": 2430,
      "코에게": 2431,
      "쿠키": 2432,
      "크큭": 2433,
      "태로": 2434,
      "투력": 2435,
      "트에서": 2436,
      "트레스": 2437,
      "트코인": 2438,
      "펐는지\n": 2439,
      "피로": 2440,
      "하기": 2441,
      "하며": 2442,
      "하면서": 2443,
      "하시면": 2444,
      "하려고": 2445,
      "하느냐": 2446,
      "학교": 2447,
      "한\n": 2448,
      "한테": 2449,
      "할\n": 2450,
      "할에": 2451,
      "항목들이": 2452,
      "해드리도록": 2453,
      "해보는": 2454,
      "현재는": 2455,
      "형으로": 2456,
      "혹시": 2457,
      "확실": 2458,
      "활성": 2459,
      "회가": 2460,
      "요\n근데": 2461,
      "▁있기": 2462,
      "▁있던": 2463,
      "▁있는데": 2464,
      "▁있다고": 2465,
      "▁있도록": 2466,
      "▁있는데\n": 2467,
      "▁있으면": 2468,
      "▁이건": 2469,
      "▁이라는": 2470,
      "▁이만큼": 2471,
      "▁이자를": 2472,
      "▁이고요": 2473,
      "▁이끌려": 2474,
      "▁이유야\n나": 2475,
      "니다\n그러자": 2476,
      "▁하기": 2477,
      "▁하며": 2478,
      "▁하자": 2479,
      "▁하시는": 2480,
      "▁하시면": 2481,
      "▁하네요\n": 2482,
      "▁하며\n": 2483,
      "▁가\n": 2484,
      "▁수밖에": 2485,
      "▁수수료": 2486,
      "▁그럼": 2487,
      "▁그릇": 2488,
      "▁그렇게": 2489,
      "▁그만큼": 2490,
      "▁그리피스": 2491,
      "▁그만두": 2492,
      "에서!": 2493,
      "▁보면": 2494,
      "▁보셔": 2495,
      "▁보시는": 2496,
      "▁보도록": 2497,
      "▁보면서": 2498,
      "▁상장되어": 2499,
      "으로써": 2500,
      "▁내리": 2501,
      "▁아닌": 2502,
      "▁아연": 2503,
      "▁아시겠지만": 2504,
      "▁아무래도": 2505,
      "▁해보": 2506,
      "▁해줘": 2507,
      "▁해도\n": 2508,
      "▁해주는": 2509,
      "▁1.5": 2510,
      "▁거에": 2511,
      "▁거부할": 2512,
      "▁되게": 2513,
      "▁되셨": 2514,
      "▁되잖아요\n": 2515,
      "▁나눠": 2516,
      "▁나올": 2517,
      "▁나의": 2518,
      "▁나이": 2519,
      "▁나타": 2520,
      "▁나옵니다\n": 2521,
      "▁나한테": 2522,
      "▁지난": 2523,
      "▁지내": 2524,
      "▁지인": 2525,
      "▁지우고": 2526,
      "\n그게": 2527,
      "\n그대로": 2528,
      "습니다\n감사": 2529,
      "▁다양": 2530,
      "고\n있는": 2531,
      "▁세상": 2532,
      "▁세리피코": 2533,
      "▁세르피": 2534,
      "▁세율이": 2535,
      "▁것과": 2536,
      "▁것만": 2537,
      "▁것에": 2538,
      "▁만화": 2539,
      "▁만약에": 2540,
      "▁기본": 2541,
      "▁기억": 2542,
      "▁기분이": 2543,
      "▁기회가": 2544,
      "▁정보는": 2545,
      "▁받는": 2546,
      "▁받아": 2547,
      "▁받는데": 2548,
      "▁받으실": 2549,
      "▁주고": 2550,
      "▁주는데": 2551,
      "!\n흰별": 2552,
      "!\n부자가": 2553,
      "▁중...\n": 2554,
      "▁중)\n": 2555,
      "▁중간이": 2556,
      "어요\n그러면": 2557,
      "▁b2": 2558,
      "▁b3,": 2559,
      "▁broken": 2560,
      "▁말그대로": 2561,
      "▁모든": 2562,
      "▁모습": 2563,
      "▁안전": 2564,
      "▁안정": 2565,
      "▁마나": 2566,
      "▁마이너스": 2567,
      "▁시도": 2568,
      "▁시도르": 2569,
      "▁시르케": 2570,
      "▁제가": 2571,
      "면\n1.5%": 2572,
      "코스피지수": 2573,
      "▁30%": 2574,
      "▁대한": 2575,
      "는\n점": 2576,
      "는\n굉장히": 2577,
      "▁바뀌": 2578,
      "드리는": 2579,
      "합니다\n그런데": 2580,
      "▁세금이": 2581,
      "▁오드리": 2582,
      "▁오바이": 2583,
      "▁200개를": 2584,
      "▁않고": 2585,
      "▁않아": 2586,
      "▁않아요\n": 2587,
      "▁없는": 2588,
      "▁없다": 2589,
      "▁없었": 2590,
      "▁없어요\n": 2591,
      "▁없는거": 2592,
      "▁할지": 2593,
      "▁할게요\n": 2594,
      "▁할래?\n": 2595,
      "입니다\n이": 2596,
      "입니다\n하지만": 2597,
      "입니다\n그러자": 2598,
      "▁tv": 2599,
      "▁같이": 2600,
      "▁같습니다": 2601,
      "▁의식을": 2602,
      "▁의식의": 2603,
      "까지\n": 2604,
      "까지의": 2605,
      "▁하는거에요\n": 2606,
      "▁가입금액": 2607,
      "▁지수는": 2608,
      "▁지수랑": 2609,
      "▁지수를": 2610,
      "▁분양": 2611,
      "▁분이": 2612,
      "▁알았어": 2613,
      "...\n한": 2614,
      "▁들어간": 2615,
      "▁들어서": 2616,
      "▁생물": 2617,
      "▁아로나민시리즈": 2618,
      "▁거에요\n이": 2619,
      "▁거에요\n모집": 2620,
      "▁수익률이": 2621,
      "▁5,000만원": 2622,
      "▁무슨": 2623,
      "▁조금만": 2624,
      "▁도착!\n": 2625,
      "▁됩니다": 2626,
      "▁어느": 2627,
      "▁어디": 2628,
      "▁어려워": 2629,
      "▁했으": 2630,
      "▁했을": 2631,
      "▁상품이라고": 2632,
      "▁상품이에요": 2633,
      "\n이런": 2634,
      "\n이거는": 2635,
      "▁날개를": 2636,
      "에\n코스피": 2637,
      "20년": 2638,
      "2020년": 2639,
      "▁예로": 2640,
      "▁예정": 2641,
      "는데\n만기": 2642,
      "▁금융읽": 2643,
      "▁여자": 2644,
      "▁원천징수": 2645,
      "▁활발": 2646,
      "▁활동에": 2647,
      "이\n시도르": 2648,
      "회사입장": 2649,
      "▁있어서": 2650,
      "▁있어서\n": 2651,
      "▁있어\n너는": 2652,
      "▁이렇게\n": 2653,
      "▁내용을": 2654,
      "▁소득을": 2655,
      "▁됩니다\n그래서": 2656,
      "▁감이": 2657,
      "▁감당할": 2658,
      "▁감정들이": 2659,
      "▁드렸": 2660,
      "▁드래곤": 2661,
      "▁사라": 2662,
      "▁인간": 2663,
      "▁인해": 2664,
      "▁인간이": 2665,
      "▁인터넷": 2666,
      "▁저거": 2667,
      "▁저는": 2668,
      "▁적은": 2669,
      "▁적혀": 2670,
      "▁좀더": 2671,
      "▁합니다\n그러자": 2672,
      "▁있어요\n그래서": 2673,
      "▁정도만": 2674,
      "▁정도의": 2675,
      "\n내용이": 2676,
      "▁너가": 2677,
      "▁부족": 2678,
      "▁부탁": 2679,
      "▁부정하": 2680,
      "▁싶다\n": 2681,
      "▁전개": 2682,
      "겠습니다\n이": 2683,
      "이라면": 2684,
      "이라고\n": 2685,
      "▁영상으로": 2686,
      "▁영상에서는": 2687,
      "▁4.8%": 2688,
      "▁40세": 2689,
      "▁개만": 2690,
      "▁개별": 2691,
      "▁또는": 2692,
      "▁최소": 2693,
      "▁최저": 2694,
      "▁최대로": 2695,
      "▁함유": 2696,
      "▁확률이": 2697,
      "적으로\n": 2698,
      "▁기준지수": 2699,
      "▁제품에": 2700,
      "▁제품으로": 2701,
      "▁생각하시는": 2702,
      "ᄏᄏᄏᄏᄏ": 2703,
      "▁끝나": 2704,
      "▁끝났어요\n": 2705,
      "▁새끼": 2706,
      "▁새로운": 2707,
      "▁작년": 2708,
      "▁작은": 2709,
      "▁드리고": 2710,
      "요\n이렇게": 2711,
      "▁만기지수가": 2712,
      "▁계산해서": 2713,
      "▁계산하게": 2714,
      "ings": 2715,
      "▁반대로": 2716,
      "▁위해서": 2717,
      "▁출발한다": 2718,
      "▁바라보게": 2719,
